[SCREEN]
docinfo={background:1,mainfrm:false,type:SCREENI};
grpinfo={max_item_id:112};
itm1={backcolor:0,height:480,id:3,img:258,layout:normal,name:Inspection_base1,type:IMAGEFIELD,visible:true,width:800,x:0,y:0,layout_param:{clipx:0,clipy:0}};
itm10={backcolor:0,background:264,ccp:0,ccpzorder:over,height:33,id:68,name:Plus_Vol,type:BUTTON,useinlist:false,useintable:false,useintree:false,visible:true,width:27,x:760,y:374,zorder:65};
itm11={backcolor:0,bidimode:left-to-right,content:MID,font:7,height:45,highcolor:0,hlayout:center,id:69,linespacing:0,multiline:false,name:MID,type:TEXTFIELD,visible:true,vlayout:middle,width:100,wrapline:no-wrap,x:682,y:118,zorder:66};
itm12={backcolor:0,bidimode:left-to-right,content:OFF,font:7,height:45,highcolor:0,hlayout:center,id:70,linespacing:0,multiline:false,name:OFF,type:TEXTFIELD,visible:true,vlayout:middle,width:100,wrapline:no-wrap,x:682,y:168,zorder:67};
itm13={backcolor:0,bidimode:left-to-right,content:Hi,font:7,height:45,highcolor:0,hlayout:center,id:71,linespacing:0,multiline:false,name:Hi,type:TEXTFIELD,visible:true,vlayout:middle,width:100,wrapline:no-wrap,x:682,y:218,zorder:68};
itm14={backcolor:0,bidimode:left-to-right,content:Rr\co 35 psi,font:7,height:35,highcolor:0,hlayout:left,id:72,linespacing:0,multiline:false,name:Rr_PSI,type:TEXTFIELD,visible:true,vlayout:middle,width:110,wrapline:no-wrap,x:677,y:270,zorder:69};
itm15={backcolor:0,bidimode:left-to-right,content:Fr\co 35 psi,font:7,height:35,highcolor:0,hlayout:left,id:73,linespacing:0,multiline:false,name:FR_psi,type:TEXTFIELD,visible:true,vlayout:middle,width:110,wrapline:no-wrap,x:562,y:270,zorder:70};
itm16={backcolor:0,bidimode:left-to-right,content:Fr\co,font:7,height:35,highcolor:0,hlayout:center,id:74,linespacing:0,multiline:false,name:FR,type:TEXTFIELD,visible:true,vlayout:middle,width:35,wrapline:no-wrap,x:562,y:323,zorder:71};
itm17={backcolor:0,bidimode:left-to-right,content:Rr\co,font:7,height:35,highcolor:0,hlayout:center,id:75,linespacing:0,multiline:false,name:Rr,type:TEXTFIELD,visible:true,vlayout:middle,width:35,wrapline:no-wrap,x:677,y:323,zorder:72};
itm18={backcolor:0,bidimode:left-to-right,content:Vol,font:7,height:35,highcolor:0,hlayout:center,id:76,linespacing:0,multiline:false,name:VOL,type:TEXTFIELD,visible:true,vlayout:middle,width:60,wrapline:no-wrap,x:600,y:371,zorder:73};
itm19={backcolor:0,bidimode:left-to-right,content:10,font:7,height:35,highcolor:0,hlayout:center,id:77,linespacing:0,multiline:false,name:Vol_Level,type:TEXTFIELD,visible:true,vlayout:middle,width:35,wrapline:no-wrap,x:710,y:373,zorder:74};
itm2={id:4,name:Header,refID:2,type:REFFUNCWIDGET,useinlist:false,useintable:false,useintree:false,visible:true,x:3,y:4,zorder:1};
itm20={backcolor:0,bidimode:left-to-right,content:Ch2,font:14,height:35,highcolor:0,hlayout:center,id:78,linespacing:0,multiline:false,name:Ch2,type:TEXTFIELD,visible:true,vlayout:middle,width:60,wrapline:no-wrap,x:291,y:425,zorder:75};
itm21={backcolor:0,bidimode:left-to-right,content:GPS RX Sensitivity,font:14,height:45,highcolor:0,hlayout:left,id:85,linespacing:-7,multiline:true,name:GPS_RX_Sensitivity,type:TEXTFIELD,visible:true,vlayout:top,width:120,wrapline:wrap-by-word,x:17,y:218,zorder:76};
itm22={backcolor:0,bidimode:left-to-right,content:BT RX Sensitivity,font:14,height:45,highcolor:0,hlayout:left,id:86,linespacing:-7,multiline:true,name:BT_RX_Sensitivity,type:TEXTFIELD,visible:true,vlayout:top,width:120,wrapline:wrap-by-word,x:17,y:268,zorder:77};
itm23={backcolor:0,bidimode:left-to-right,content:CB Radio RX,font:14,height:45,highcolor:0,hlayout:left,id:87,linespacing:0,multiline:true,name:CB_Radio_RX,type:TEXTFIELD,visible:true,vlayout:top,width:120,wrapline:wrap-by-word,x:17,y:318,zorder:78};
itm24={backcolor:0,bidimode:left-to-right,content:Vehical Can,font:14,height:45,highcolor:0,hlayout:left,id:88,linespacing:0,multiline:true,name:Vehical_Can,type:TEXTFIELD,visible:true,vlayout:top,width:120,wrapline:wrap-by-word,x:17,y:368,zorder:79};
itm25={backcolor:0,bidimode:left-to-right,content:CB Radio,font:14,height:45,highcolor:0,hlayout:left,id:89,linespacing:0,multiline:true,name:CB_Radio,type:TEXTFIELD,visible:true,vlayout:top,width:120,wrapline:wrap-by-word,x:17,y:420,zorder:80};
itm26={backcolor:0,bidimode:left-to-right,content:SiriuseXM RX,font:14,height:45,highcolor:0,hlayout:left,id:90,linespacing:-6,multiline:true,name:SiriuseXM_RX,type:TEXTFIELD,visible:true,vlayout:top,width:120,wrapline:wrap-by-word,x:17,y:168,zorder:81};
itm27={backcolor:0,bidimode:left-to-right,content:GW Connection,font:14,height:45,highcolor:0,hlayout:left,id:91,linespacing:-7,multiline:true,name:GW_Connection,type:TEXTFIELD,visible:true,vlayout:top,width:120,wrapline:wrap-by-word,x:398,y:118,zorder:82};
itm28={backcolor:0,bidimode:left-to-right,content:RSH Connection,font:14,height:45,highcolor:0,hlayout:left,id:92,linespacing:-7,multiline:true,name:RSH_Connection,type:TEXTFIELD,visible:true,vlayout:top,width:120,wrapline:wrap-by-word,x:398,y:168,zorder:83};
itm29={backcolor:0,bidimode:left-to-right,content:PSH Connection,font:14,height:45,highcolor:0,hlayout:left,id:93,linespacing:-7,multiline:true,name:PSH_Connection,type:TEXTFIELD,visible:true,vlayout:top,width:120,wrapline:wrap-by-word,x:398,y:218,zorder:84};
itm3={backcolor:0,bidimode:left-to-right,content:FM/AM Rx,font:14,height:45,highcolor:0,hlayout:left,id:7,linespacing:0,multiline:true,name:FM_AM_Rx,type:TEXTFIELD,visible:true,vlayout:top,width:120,wrapline:wrap-by-word,x:17,y:118,zorder:4};
itm30={backcolor:0,bidimode:left-to-right,content:TPMS Valus,font:14,height:45,highcolor:0,hlayout:left,id:94,linespacing:-7,multiline:true,name:TPMS_Valus,type:TEXTFIELD,visible:true,vlayout:top,width:120,wrapline:wrap-by-word,x:398,y:268,zorder:85};
itm31={backcolor:0,bidimode:left-to-right,content:TPMS Battery,font:14,height:45,highcolor:0,hlayout:left,id:95,linespacing:-8,multiline:true,name:TPMS_Battery,type:TEXTFIELD,visible:true,vlayout:top,width:120,wrapline:wrap-by-word,x:398,y:318,zorder:86};
itm32={backcolor:0,bidimode:left-to-right,content:Head Set,font:14,height:45,highcolor:0,hlayout:left,id:96,linespacing:0,multiline:true,name:Head_Set,type:TEXTFIELD,visible:true,vlayout:top,width:120,wrapline:wrap-by-word,x:398,y:368,zorder:87};
itm33={id:97,name:Menubar,refID:24,type:REFFUNCWIDGET,useinlist:false,useintable:false,useintree:false,visible:true,x:14,y:65,zorder:88};
itm34={backcolor:0,height:47,id:98,img:275,layout:normal,name:FM_Am_Signal_Level,type:IMAGEFIELD,visible:true,width:88,x:163,y:117,zorder:89,layout_param:{clipx:0,clipy:0}};
itm35={backcolor:0,height:47,id:100,img:275,layout:normal,name:SiriusXM_Signal_Level,type:IMAGEFIELD,visible:true,width:88,x:163,y:167,zorder:91,layout_param:{clipx:0,clipy:0}};
itm36={backcolor:0,height:47,id:101,img:275,layout:normal,name:GPS_Signal_Level,type:IMAGEFIELD,visible:true,width:88,x:163,y:217,zorder:92,layout_param:{clipx:0,clipy:0}};
itm37={backcolor:0,height:47,id:102,img:275,layout:normal,name:BT_Signal_Level,type:IMAGEFIELD,visible:true,width:88,x:163,y:267,zorder:93,layout_param:{clipx:0,clipy:0}};
itm38={backcolor:0,height:47,id:103,img:275,layout:normal,name:CB_Radio_Signal_Level,type:IMAGEFIELD,visible:true,width:88,x:163,y:317,zorder:94,layout_param:{clipx:0,clipy:0}};
itm39={backcolor:0,height:47,id:104,img:255,layout:normal,name:FM_AM_connect,type:IMAGEFIELD,visible:true,width:88,x:277,y:117,zorder:95,layout_param:{clipx:0,clipy:0}};
itm4={backcolor:0,background:262,ccp:0,ccpzorder:over,height:33,id:37,name:ON,type:BUTTON,useinlist:false,useintable:false,useintree:false,visible:true,width:87,x:157,y:426,zorder:34,txtfield:{backcolor:0,bidimode:left-to-right,content:ON,font:21,height:33,highcolor:0,hlayout:center,linespacing:0,multiline:false,name:ON,type:TEXTFIELD,visible:true,vlayout:middle,width:87,wrapline:no-wrap,x:0,y:0}};
itm40={backcolor:0,height:47,id:105,img:255,layout:normal,name:GW_connect,type:IMAGEFIELD,visible:true,width:88,x:573,y:117,zorder:96,layout_param:{clipx:0,clipy:0}};
itm41={backcolor:0,height:47,id:106,img:255,layout:normal,name:GPS_RX_connect,type:IMAGEFIELD,visible:true,width:88,x:277,y:217,zorder:97,layout_param:{clipx:0,clipy:0}};
itm42={backcolor:0,height:47,id:107,img:255,layout:normal,name:BT_RX_connect,type:IMAGEFIELD,visible:true,width:88,x:277,y:267,zorder:98,layout_param:{clipx:0,clipy:0}};
itm43={backcolor:0,height:47,id:108,img:255,layout:normal,name:Vehical_can_connect,type:IMAGEFIELD,visible:true,width:88,x:277,y:367,zorder:99,layout_param:{clipx:0,clipy:0}};
itm44={backcolor:0,height:47,id:109,img:255,layout:normal,name:CV_Radio_connect,type:IMAGEFIELD,visible:true,width:88,x:277,y:317,zorder:100,layout_param:{clipx:0,clipy:0}};
itm45={backcolor:0,height:47,id:110,img:255,layout:normal,name:PSH_connect,type:IMAGEFIELD,visible:true,width:88,x:573,y:217,zorder:101,layout_param:{clipx:0,clipy:0}};
itm46={backcolor:0,height:47,id:111,img:255,layout:normal,name:RSh_connect,type:IMAGEFIELD,visible:true,width:88,x:573,y:167,zorder:102,layout_param:{clipx:0,clipy:0}};
itm47={backcolor:0,height:47,id:112,img:255,layout:normal,name:SiriuseXM_connect,type:IMAGEFIELD,visible:true,width:88,x:277,y:167,zorder:103,layout_param:{clipx:0,clipy:0}};
itm5={backcolor:0,background:263,ccp:0,ccpzorder:over,height:33,id:38,name:previous,type:BUTTON,useinlist:false,useintable:false,useintree:false,visible:true,width:27,x:263,y:426,zorder:35};
itm6={backcolor:0,background:264,ccp:0,ccpzorder:over,height:33,id:39,name:Next,type:BUTTON,useinlist:false,useintable:false,useintree:false,visible:true,width:27,x:352,y:426,zorder:36};
itm7={backcolor:0,height:47,id:65,img:265,layout:normal,name:Battery_Level_Front,type:IMAGEFIELD,visible:true,width:59,x:601,y:317,zorder:62,layout_param:{clipx:0,clipy:0}};
itm8={backcolor:0,height:47,id:66,img:265,layout:normal,name:Battery_Level_Rear,type:IMAGEFIELD,visible:true,width:59,x:716,y:317,zorder:63,layout_param:{clipx:0,clipy:0}};
itm9={backcolor:0,background:263,ccp:0,ccpzorder:over,height:33,id:67,name:minus_Vol,type:BUTTON,useinlist:false,useintable:false,useintree:false,visible:true,width:27,x:671,y:374,zorder:64};

